{
    "home": {
        "line1": "Senior Biomedical Scientist (PhD)",
        "line2": "Over 8 years of experience in advanced immunotherapy and the development of advanced therapies, such as CAR-T cells and ADCs.",
        "download": "Download CV"
    },
    "about": {
        "title": "About me",
        "line1": "Since I began my studies in Biomedicine, I have been fascinated by the immune system's ability to combat diseases and its potential in advanced therapies. My research journey has been an exciting adventure filled with challenges and discoveries that have strengthened my belief that immunotherapy represents the future of cancer treatment.",
        "line2": "My career started at Universidad Complutense de Madrid, where I specialized in Biomedicine and developed a strong interest in cancer research. During my PhD at the Hospital Universitario 12 de Octubre, I worked on the development of CAR-NK cells for treating multiple myeloma, discovering therapeutic combinations that enhanced the efficacy of this approach. This experience not only provided me with advanced technical skills but also deepened my understanding of the complex interaction between tumor biology and immunotherapy.",
        "line3": "My motivation to keep exploring new research frontiers led me to a research stay at the University of Ljubljana, where I gained expertise in applied biotechnology and molecular biology techniques. Now, at Harvard Medical School / Dana-Farber Cancer Institute, combining transcriptomic and proteomic analyses I have identified new therapeutic targets and developed a nover CAR-T immunotherapy for the treatment of multiple myeloma patients, an experience that reinforced my passion for translational medicine and innovative targeted therapies.",
        "line4": "Currently, at Massachusetts Institute of Technology (MIT), I am also working on the development of new therapeutic strategies based on antibodies and antibody-drug conjugates (ADCs), closely collaborating with experts in immunotherapy and biotechnology. My main interests focus on cellular immunotherapy engineering and the application of technological platforms to develop more effective and personalized treatments.",
        "line5": "Throughout my career, I have had the opportunity to collaborate with researchers from different countries, which has enriched my scientific perspective and created synergies in innovative projects. I firmly believe in the power of collaborative science and the need to connect academic research with the biotech industry to transform discoveries into real therapeutic solutions."
    },
    "honors": {
        "title": "Honors",
        "item1": {
            "line1": "2021 · Vienna (Austria)",
            "line2": "Young Investigator Award for Exemplary Abstract",
            "line3": "18th International Myeloma Workshop Annual Meeting."
        },
        "item2": {
            "line1": "2019 · Boston MA (USA)",
            "line2": "Young Investigator Award for Exemplary Abstract",
            "line3": "17th International Myeloma Workshop Annual Meeting."
        }
    },
    "publications": {
        "title": "Publications",
        "item1": {
            "line1": "Blood Adv. 2024 Jun 11:bloodadvances.2023012298",
            "line2": "Venetoclax resistance leads to broad resistance to standard-of-care anti-MM agents, but not to immunotherapies",
            "line3": "Shuhui Deng, Sanika Derebail, Vera Joy Weiler, Jessica Fong Ng, Elena Maroto-Martin, Madhumouli Chatterjee, Giulia Giorgetti, Chandraditya Chakraborty, Poonam Kalhotra, Ting Du, Yao Yao, Rao H Prabhala, Masood A Shammas, Annamaria Gulla, Anil Aktas Samur, Mehmet K Samur, Lugui Qiu, Kenneth C Anderson, Mariateresa Fulciniti, Nikhil C Munshi",
            "line4": "10.1182/bloodadvances.2023012298. PMID: 38861273"
        },
        "item2": {
            "line1": "Front Immunol. 2022 Aug 3;13: 953849",
            "line2": "Overcoming tumor resistance mechanisms in CAR-NK cell therapy. Overcoming tumor resistance mechanisms in CAR-NK cell therapy",
            "line3": "Valeri A, García-Ortiz A, Castellano E, Córdoba L, Maroto-Martín E, Encinas J, Leivas A, Río P, Martínez-López J",
            "line4": "10.3389/fimmu.2022.953849. PMID: 35990652; PMCID: PMC9381932.2022"
        },
        "item3": {
            "line1": "Cancers (Basel). 2021 Jan 9;13(2):217",
            "line2": "The Role of Tumor Microenvironment in Multiple Myeloma Development and Progression",
            "line3": "García-Ortiz A, Rodríguez-García Y, Encinas J, Maroto-Martín E, Castellano E, Teixidó J, Martínez-López J",
            "line4": "10.3390/cancers13020217. PMID: 33435306; PMCID: PMC7827690.2021"
        }
    }

}