{
    "home": {
        "title": "Inicio",
        "line1": "Científica Senior en Investigación Clínica (PhD)",
        "line2": "Convirtiendo ideas innovadoras en estrategias terapéuticas reales, optimizando modelos preclínicos y explorando nuevas fronteras en oncología.",
        "download": "Descargar CV"
    },
    "about": {
        "title": "Sobre mí",
        "line1": "Desde el comienzo de mi carrera, me ha cautivado la capacidad del sistema inmunológico para combatir enfermedades y su potencial para revolucionar el tratamiento del cáncer. Esta pasión me llevó a especializarme en inmunoterapia y terapias avanzadas, centrándome en traducir descubrimientos científicos en tratamientos reales.",
        "line2": "Mi trayectoria comenzó en la Universidad Complutense de Madrid, donde me especialicé en biomedicina e investigación oncológica. Mi doctorado en el Hospital Universitario 12 de Octubre marcó un punto de inflexión: desarrollé terapias de células CAR-NK para el mieloma múltiple e identifiqué una combinación de fármacos que mejoraba significativamente su eficacia. Esta experiencia reforzó mi conocimiento en el desarrollo de terapias celulares, investigación preclínica y la compleja interacción entre la biología tumoral y el sistema inmunológico.",
        "line3": "Buscando ampliar mis conocimientos, realicé una estancia de investigación en la Universidad de Liubliana, donde adquirí experiencia práctica en biotecnología y técnicas de biología molecular. Esta exposición internacional fortaleció mi capacidad de adaptación a nuevos entornos científicos e integración de enfoques innovadores en mi trabajo.",
        "line4": "El siguiente paso en mi carrera me llevó a la Escuela de Medicina de Harvard y al Instituto de Cáncer Dana-Farber, donde me enfoqué en la identificación de nuevas dianas terapéuticas en mieloma múltiple. Aquí, contribuí al desarrollo de una innovadora inmunoterapia con células CAR-T, ampliando los límites del tratamiento personalizado contra el cáncer. Este trabajo alimentó mi pasión por la medicina traslacional, reforzando mi compromiso con la conexión entre la investigación académica y la innovación impulsada por la industria.",
        "line5": "En paralelo, en el Instituto de Tecnología de Massachusetts (MIT), he participado activamente en el desarrollo de terapias basadas en anticuerpos, incluidos los conjugados anticuerpo-fármaco (ADCs). Este rol me ha permitido colaborar estrechamente con expertos de la industria biotecnológica y farmacéutica, refinando mi experiencia en el desarrollo de fármacos, validación preclínica y estrategias terapéuticas orientadas al sector.",
        "line6": "A lo largo de mi carrera, he trabajado con investigadores y líderes del sector en múltiples disciplinas y países, fomentando colaboraciones interfuncionales que impulsan la innovación. Creo firmemente que el futuro del tratamiento del cáncer se encuentra en la intersección entre la ciencia y la industria, donde los descubrimientos de vanguardia se transforman en terapias que cambian vidas.",
        "line7": "Mi misión es clara: aprovechar mi experiencia en inmunoterapia, oncología y desarrollo biofarmacéutico para contribuir a la próxima generación de tratamientos contra el cáncer."
    },
    "honors": {
        "title": "Logros",
        "item1": {
            "line1": "2021",
            "line2": "Viena (Austria)",
            "line3": "Premio Joven Investigador por Trabajo Ejemplar",
            "line4": "18ª Congreso Anual de la Asociación Internacional de Mieloma Múltiple."
        },
        "item2": {
            "line1": "2019",
            "line2": "Boston MA (EE. UU.)",
            "line3": "Premio Joven Investigador por Trabajo Ejemplar",
            "line4": "17ª Congreso Anual de la Asociación Internacional de Mieloma Múltiple."
        }
    },
    "publications": {
        "title": "Publicaciones",
        "item1": {
            "line1": "Blood Adv. 2024 Jun 11:bloodadvances.2023012298",
            "line2": "La resistencia a Venetoclax conduce a una resistencia amplia a los agentes anti-MM estándar, pero no a las inmunoterapias",
            "line3": "Shuhui Deng, Sanika Derebail, Vera Joy Weiler, Jessica Fong Ng, Elena Maroto-Martin, Madhumouli Chatterjee, Giulia Giorgetti, Chandraditya Chakraborty, Poonam Kalhotra, Ting Du, Yao Yao, Rao H Prabhala, Masood A Shammas, Annamaria Gulla, Anil Aktas Samur, Mehmet K Samur, Lugui Qiu, Kenneth C Anderson, Mariateresa Fulciniti, Nikhil C Munshi",
            "line4": "10.1182/bloodadvances.2023012298. PMID: 38861273"
        },
        "item2": {
            "line1": "Front Immunol. 2022 Aug 3;13: 953849",
            "line2": "Superando los mecanismos de resistencia tumoral en la terapia con células CAR-NK.",
            "line3": "Valeri A, García-Ortiz A, Castellano E, Córdoba L, Maroto-Martín E, Encinas J, Leivas A, Río P, Martínez-López J",
            "line4": "10.3389/fimmu.2022.953849. PMID: 35990652; PMCID: PMC9381932.2022"
        },
        "item3": {
            "line1": "Cancers (Basel). 2021 Jan 9;13(2):217",
            "line2": "El papel del microambiente tumoral en el desarrollo y progresión del mieloma múltiple",
            "line3": "García-Ortiz A, Rodríguez-García Y, Encinas J, Maroto-Martín E, Castellano E, Teixidó J, Martínez-López J",
            "line4": "10.3390/cancers13020217. PMID: 33435306; PMCID: PMC7827690.2021"
        }
    },
    "congresses": {
        "title": "Congresos",
        "item1": {
            "line1": "2024",
            "line2": "Una terapia con células T CAR similares a TCR para el tratamiento del mieloma múltiple positivo para MZB1 y otras neoplasias malignas de células B. Póster. 66ª Reunión Anual de la Sociedad Americana de Hematología (ASH), San Diego, CA.",
            "line3": "Elena Maroto Martin, Yingjie Zhao, Sara Mangesh Kolhatkar, Roberto Garcia-Vicente, Mubin Tarannum, Mehmet K. Samur, Mariateresa Fulciniti, Rizwan Romee, Jianzhu Chen, Nikhil C. Munshi."
        },
		"item2": {
            "line1": "2024",
            "line2": "La edición múltiple con CRISPR/CAS9 mejora el potencial terapéutico de las células CAR NK contra el mieloma múltiple. Póster. 66ª Reunión Anual de la Sociedad Americana de Hematología (ASH), San Diego, CA.",
            "line3": "Eva Castellano; Almudena Garcia Ortiz; Laura Ugalde; Elena Maroto Martin; Jessica Encinas Mayoral; Raquel Oliva; Laura Garcia Garcia; Irene Peña; Noemi Alvarez; Gonzalo Carreño; Rosa Ayala; Laura Cordoba; Alejandra Leivas; Guillermo Suñe; Beatriz Martin Antonio; Rafael Alonso Fernandez; Maria Teresa Cedena Romero; Joaquin Martinez Lopez; Paula Rio; Antonio Valeri."
        },
        "item3": {
            "line1": "2024",
            "line2": "Edición múltiple del genoma con CRISPR/Cas9 en células CAR NK derivadas de sangre de cordón umbilical para mejorar su persistencia y potencial antitumoral contra el mieloma múltiple. Póster. 21ª Reunión Anual de la Sociedad Internacional de Mieloma. Río de Janeiro, Brasil.",
            "line3": "Eva Castellano; Almudena Garcia Ortiz; Laura Ugalde; Elena Maroto Martin; Jessica Encinas; Raquel Oliva; Laura Garcia Garcia; Noemi Alvarez; Gonzalo Carreño; Rosa Ayala; Laura Cordoba; Alejandra Leivas; Guillermo Suñé; Rafael Alonso Fernandez; Maria Teresa Cedena; Beatriz Martin Antonio; Joaquin Martinez Lopez; Paula Rio; Antonio Valeri."
        },
        "item4": {
            "line1": "2023",
            "line2": "El bloqueo de α-NKG2A supera la resistencia del mieloma múltiple a las células CAR-NKAE BCMA y NKG2D. Presentación oral. 20ª Reunión del Taller Internacional de Mieloma. Atenas, Grecia.",
            "line3": "Jessica Encinas; Almudena García Ortiz; Elena Maroto Martín; Eva Castellano; Raquel Oliva; Rafael Alonso; Teresa Cedena; Alejandra Leivas; Laura García García; Beatriz Martín Antonio; Guillermo Suñe; Dean A Lee; Rao Prabhala; Daniel J Powell Jr; Paula Río; Joaquín Martínez López; Antonio Valeri."
        },
        "item5": {
            "line1": "2023",
            "line2": "El eje HLA-E/NKG2A contribuye a la resistencia de las células del mieloma múltiple a la terapia NK-CAR. Presentación oral. LXV Congreso Nacional de la Sociedad Española de Hematología y Hemoterapia (SEHH), Pamplona, España.",
            "line3": "Jessica Encinas; Almudena García Ortiz; Elena Maroto Martín; Eva Castellano; Raquel Oliva; Rafael Alonso; Teresa Cedena; Alejandra Leivas; Laura García García; Beatriz Martín Antonio; Guillermo Suñe; Dean A Lee; Rao Prabhala; Daniel J Powell Jr; Paula Río; Joaquín Martínez López; Antonio Valeri."
        },
        "item6": {
            "line1": "2023",
            "line2": "“Mayor expresión de CD56 en células de mieloma múltiple aumenta la expresión de CD38, reduce los niveles intracelulares de NAD+ y mejora la eficacia de las estrategias de tratamiento basadas en Daratumumab”. Póster. 65ª Reunión Anual de la Sociedad Americana de Hematología (ASH), San Diego, CA.",
            "line3": "Giulia Giorgetti; Pamela Becherini; Elena Maroto-Martin; Daniela Fenoglio; Debora Soncini; Claudia Martinuzzi; Santina Bruzzone; Andrea Benzi; Aimable Nahimana; Chiara Rosa Maria Uras; Anaïs Schavgoulidze; Jessica Ng Fong; Roberto M. Lemoli; Nikhil C Munshi; Mariateresa Fulciniti; Michele Cea."
        },
        "item7": {
            "line1": "2023",
            "line2": "El punto de control HLA-E/NKG2A impulsa la resistencia del mieloma múltiple a la terapia CAR-NK. Póster. Asociación Europea de Hematología (EHA). Frankfurt, Alemania.",
            "line3": "Jessica Encinas; Almudena García Ortiz; Elena Maroto Martín; Eva Castellano; Raquel Oliva; Rafael Alonso; Teresa Cedena; Alejandra Leivas; Beatriz Martín Antonio; Guillermo Suñe; Dean A. Lee; Daniel J. Powell Jr; Paula Río; Joaquín Martínez López; Antonio Valeri."
        },
        "item8": {
            "line1": "2022",
            "line2": "LA ELIMINACIÓN DE LOS RECEPTORES NKG2A Y TGFBR2 MEDIANTE EDICIÓN GÉNICA MÚLTIPLE AUMENTA LA POTENCIA CITOTÓXICA DE LAS CÉLULAS NK BCMA-CAR CONTRA MIELOMA MÚLTIPLE. Póster. LXIV Congreso Nacional de la SEHH y el XXXVIII Congreso Nacional de la SETH. Barcelona, España.",
            "line3": "Eva Castellano Esparza; Paula Río Galdo; Elena Maroto Martín; Laura Ugalde Díaz; Almudena García Ortiz; Jessica Encinas Mayoral; Laura Córdoba Espejo; Alejandra Leivas Aldea; Guillermo Suñe; Beatriz Martín Antonio; Joaquín Martínez López; Antonio Valeri Lozano."
        },
        "item9": {
            "line1": "2022",
            "line2": "OPTIMIZACIÓN DEL PROTOCOLO DE PRODUCCIÓN DE CAR-NK DE SANGRE PERIFÉRICA EN CLINIMACS PRODIGY PARA USO CLÍNICO. Póster. LXIV Congreso Nacional de la SEHH y el XXXVIII Congreso Nacional de la SETH. Barcelona, España.",
            "line3": "Laura Córdoba Espejo; Laura Sánchez Vega; Mari Liz Paciello Coronel; Patricia Del Moral Saez; Almudena García Ortiz; Eva Castellano Esparza; Jessica Encinas Mayoral; Elena Maroto Martín; José M. Sánchez Pina; R Íñiguez; Rafael Alonso; Paula Río; Antonio Valeri; Alejandra Leivas Aldea; Joaquín Martínez López."
        },
        "item10": {
            "line1": "2022",
            "line2": "Comparación exhaustiva de células CAR NK alogénicas para el tratamiento de MM. Póster. 19ª Reunión Anual de la Sociedad Internacional de Mieloma. Los Ángeles, CA.",
            "line3": "Elena Maroto Martín; Jessica Encinas; Almudena García Ortiz; Eva Castellano; Laura Ugalde; Rafael Alonso; Alejandra Leivas; Mari Liz Paciello; Vanesa Garrido; Beatriz Martín Antonio; Guillermo Suñe; María; Teresa Cedena; Daniel J. Powell Jr.; Paula Río; Joaquín Martínez López; Antonio Valeri."
        },
        "item11": {
            "line1": "2022",
            "line2": "CÉLULAS NATURAL KILLER ACTIVADAS Y EXPANDIDAS TRANSDUCIDAS CON UN RECEPTOR DE ANTÍGENO QUIMÉRICO NKG2D CONTRA LA LEUCEMIA MIELOIDE AGUDA. Póster. Asociación Europea de Hematología (EHA). Viena, Austria.",
            "line3": "Laura Córdoba; Eva Castellano; Antonio Valeri; Paula Río; Almudena García Ortiz; Jessica Encinas; Elena Maroto Martín; Lucía Fernández Casanova; Antonio Pérez Martínez; Dean Lee; Daniel J. Powell; Alejandra Leivas; Joaquín Martínez López."
        },
        "item12": {
            "line1": "2021",
            "line2": "“Explorando un interruptor de seguridad en la inmunoterapia con células NK-92MI CAR NKG2D y BCMA”. Póster. 18ª Reunión del Taller Internacional de Mieloma. Viena, Austria.",
            "line3": "Elena Maroto Martín; Jessica Encinas; Almudena García Ortiz; Eva Castellano; Laura Ugalde; Rafael Alonso; Alejandra Leivas; Mari Liz Paciello; Vanesa Garrido; Beatriz Martín Antonio; Guillermo Suñe; Teresa Cedena; Daniel J. Powell Jr.; Paula Río; Joaquín Martínez López; Antonio Valeri."
        },
        "item13": {
            "line1": "2021",
            "line2": "“Explorando una inmunoterapia celular segura y efectiva &quot;off-the-shelf&quot; para el tratamiento del mieloma múltiple utilizando células NK-92MI CAR no irradiadas” Póster. Asociación Europea de Hematología (EHA).",
            "line3": "Elena Maroto Martín; Jessica Encinas; Almudena García Ortiz; Eva Castellano; Laura Ugalde; Rafael Alonso; Alejandra Leivas; Mari Liz Paciello; Vanesa Garrido; Beatriz Martín Antonio; Guillermo Suñe; Teresa Cedena; Daniel J. Powell Jr.; Paula Río; Joaquín Martínez López; Antonio Valeri."
        },
        "item14": {
            "line1": "2021",
            "line2": "Células NK-92MI CAR anti-BCMA y anti-NKG2D para el tratamiento del mieloma múltiple. Presentación oral. LXIII Congreso Nacional de la Sociedad Española de Hematología y Hemoterapia (SEHH), Pamplona, España.",
            "line3": "Elena Maroto Martín; Jessica Encinas; Almudena García Ortiz; Eva Castellano; Laura Ugalde; Rafael Alonso; Alejandra Leivas; Mari Liz Paciello; Vanesa Garrido; Beatriz Martín Antonio; Guillermo Suñe; Teresa Cedena; Daniel J. Powell Jr; Paula Río; Joaquín Martínez López; Antonio Valeri."
        },
        "item15": {
            "line1": "2019",
            "line2": "Explorando células NK-92 CAR NKG2D y BCMA para la terapia celular adoptiva en mieloma múltiple. Presentación oral. 17ª Reunión del Taller Internacional de Mieloma. Boston, Massachusetts.",
            "line3": "Elena Maroto Martín; Jessica Encinas; Almudena García Ortiz; Laura Ugalde; Rafael Alonso; Alejandra Leivas; Mari Liz Paciello; Vanesa Garrido; Beatriz Martín Antonio; Guillermo Suñe; Teresa Cedena; Daniel J Powell Jr; Paula Río; Joaquín Martínez López; Antonio Valeri."
        },
        "item16": {
            "line1": "2019",
            "line2": "Generación de dos nuevos productos inmunoterapéuticos con células NK modificadas genéticamente. Comparación de CAR clínicamente relevantes en mieloma múltiple. Presentación oral. LXI Congreso Nacional de la Sociedad Española de Hematología y Hemoterapia (SEHH), Valencia, España.",
            "line3": "Elena Maroto Martín; Jessica Encinas; Almudena García Ortiz; Laura Ugalde; Rafael Alonso; Alejandra Leivas; Mari Liz Paciello; Vanesa Garrido; Beatriz Martín Antonio; Guillermo Suñe; Teresa Cedena; Daniel J Powell Jr; Paula Río; Joaquín Martínez López; Antonio Valeri."
        },
        "item17": {
            "line1": "2019",
            "line2": "Optimización de la Monitorización de CAR-T CD19 por Citometría de Flujo y PCR Cuantitativa (qPCR). Póster. LXI Congreso Nacional de la SEHH y el XXXV Congreso Nacional de la SETH.",
            "line3": "Almudena García Ortiz; Inmaculada Rapado; Jessica Encinas; Elena Maroto Martín; José María Sánchez Pina; Vanesa Garrido; Laura Moreno Sanz; Alexandra Juárez Rufián; Laura Rufián Vázquez; Mercedes Cáceres García; Mari Liz Paciello; Rafael Alonso; Teresa Cedena; Antonio Valeri; Joaquín Martínez López."
        },
        "item18": {
            "line1": "2019",
            "line2": "‘Células NK CAR NKG2D y BCMA eliminan eficientemente células de mieloma múltiple. Una comparación exhaustiva entre dos CAR clínicamente relevantes’; Póster; 24ª Asociación Europea de Hematología, Ámsterdam, Países Bajos.",
            "line3": "Elena Maroto Martín; Jessica Encinas; Almudena García Ortiz; Rafael Alonso; Alejandra Leivas; Mari Liz Paciello; Vanesa Garrido; Teresa Cedena; Laura Ugalde; Daniel J Powell Jr; Paula Río; Joaquín Martínez López; Antonio Valeri."
        }
    },
    "press": {
        "title": "Prensa",
        "item1": {
            "line1": "RTVE · Marca España",
            "line2": "Elena Maroto, Premio Cris contra el Cáncer",
            "line3": "https://www.rtve.es/play/audios/marca-espana/marca-espana-elena-maroto-premio-cris-contra-cancer-021019/5400192/"
        },
        "item2": {
            "line1": "Cris contra el cáncer",
            "line2": "Superar barreras",
            "line3": "https://www.facebook.com/share/p/1B1PqaYYKv/"
        },
        "item3": {
            "line1": "Servimedia",
            "line2": "Una española, premiada en el Congreso Mundial de Mieloma Múltiple en Boston",
            "line3": "https://www.servimedia.es/noticias/1173967"
        },
        "item4": {
            "line1": "Cris contra el cáncer",
            "line2": "¡Estamos de enhorabuena!",
            "line3": "https://x.com/criscancer/status/1173628589834735616"
        }
    },
    "experience": {
        "title": "Experiencia",
        "item1": {
            "line1": "Científica Investigadora Clínica Postdoctoral",
            "line2": "04/2023 - Actualidad",
            "line3": "Instituto de Cáncer Dana-Farber | Escuela de Medicina de Harvard, Boston/Cambridge USA",
            "points": {
                "point1": "Lideré el desarrollo e implementación de modelos preclínicos en hematología y oncología, incluyendo terapias avanzadas como la terapia con células CAR-T.",
                "point2": "Gestioné, diseñé, optimicé y ejecuté proyectos de investigación independientes, así como colaboraciones con centros de investigación externos.",
                "point3": "Establecí y mantuve colaboraciones estratégicas con expertos del sector, fomentando iniciativas de investigación interdisciplinaria.",
                "point4": "Dirigí ensayos preclínicos en onco-hematología, utilizando modelos in vivo para evaluar la eficacia de nuevas terapias.",
                "point5": "Desarrollé, optimicé y validé protocolos experimentales para enfoques terapéuticos innovadores en mieloma múltiple y otras neoplasias hematológicas.",
                "point6": "Redacté y obtuve becas de investigación competitivas, desempeñando un papel clave en la financiación de proyectos.",
                "point7": "Contribuí al proceso de patente de un enfoque terapéutico innovador, actualmente en revisión.",
                "point8": "Escribí artículos científicos, revisiones sistemáticas y propuestas de becas, comunicando eficazmente hallazgos de investigación a audiencias especializadas y generales.",
                "point9": "Diseñé y dirigí múltiples proyectos de investigación clínica (incluidos estudios observacionales y de evidencia del mundo real), gestionando hasta cinco proyectos simultáneamente y desarrollando sólidas habilidades de priorización y organización.",
                "point10": "Traducí datos complejos en presentaciones impactantes, presentando hallazgos en congresos y reuniones científicas.",
                "point11": "Aseguré el cumplimiento de normativas regulatorias, restricciones presupuestarias y plazos del proyecto.",
                "point12": "Mentoricé y supervisé a investigadores junior, fomentando un entorno de investigación colaborativo y productivo."
            }
        },
        "item2": {
            "line1": "Científica Biofarmacéutica | MIT",
            "line2": "07/2023 - Actualidad",
            "line3": "Instituto de Tecnología de Massachusetts, Boston/Cambridge USA",
            "points": {
                "point1": "Diseñé y ejecuté estrategias experimentales para el desarrollo de nuevos candidatos terapéuticos, incluidos anticuerpos y conjugados anticuerpo-fármaco (ADCs) para aplicaciones clínicas.",
                "point2": "Desempeñé un papel clave en la traslación de descubrimientos preclínicos a aplicaciones clínicas potenciales, contribuyendo al desarrollo de enfoques terapéuticos innovadores.",
                "point3": "Lideré y gestioné colaboraciones interdisciplinares, trabajando estrechamente con socios académicos e industriales para avanzar en programas de descubrimiento de fármacos.",
                "point4": "Optimicé e implementé flujos de trabajo para la ingeniería, purificación y caracterización de proteínas, mejorando la eficacia y estabilidad terapéutica.",
                "point5": "Desarrollé y validé ensayos de unión para evaluar la interacción con el objetivo y la actividad funcional de nuevos biológicos.",
                "point6": "Coordiné múltiples proyectos simultáneamente, asegurando una gestión eficiente de recursos y ejecución puntual.",
                "point7": "Gestioné interacciones con stakeholders externos, fomentando sólidas asociaciones científicas y colaboraciones estratégicas."
            }
        },
        "item3": {
            "line1": "Científica Investigadora Clínica (PhD)",
            "line2": "02/2018 - 04/2023",
            "line3": "Unidad de Investigación Clínica en Hematología H12O-CNIO, Madrid",
            "points": {
                "point1": "Diseñé y llevé a cabo experimentos de biología celular y molecular en líneas celulares primarias y transformadas, así como en modelos animales transgénicos.",
                "point2": "Desarrollé y optimicé la ingeniería de células NK primarias para su uso en inmunoterapia con CAR-NK, contribuyendo al avance de nuevas estrategias terapéuticas en neoplasias hematológicas.",
                "point3": "Dirigí ensayos preclínicos en onco-hematología, evaluando terapias innovadoras en mieloma múltiple y otros cánceres.",
                "point4": "Realicé citometría de flujo multiparamétrica (≥8 colores) para el perfil inmunológico profundo y la caracterización funcional de células CAR-NK y muestras de pacientes.",
                "point5": "Procesé y analicé muestras de médula ósea y sangre periférica de pacientes con mieloma múltiple, optimizando el manejo de las muestras para ensayos citométricos y moleculares posteriores.",
                "point6": "Establecí y gestioné colaboraciones con expertos en inmunoterapias avanzadas e investigación en oncología, interactuando activamente con líderes de opinión clave (KOLs) y expertos en áreas terapéuticas (TAEs) en congresos científicos para fortalecer asociaciones estratégicas.",
                "point7": "Desarrollé, optimicé y validé protocolos experimentales y técnicos para terapias celulares e inmunoterapias de nueva generación, incluyendo procedimientos operativos estándar (SOPs) e informes de progreso.",
                "point8": "Realicé análisis e interpretación de datos, generando informes y proporcionando información estratégica basada en hallazgos experimentales.",
                "point9": "Presenté comunicaciones científicas en más de 5 congresos nacionales e internacionales, adaptando las exposiciones a audiencias médicas y científicas.",
                "point10": "Supervisé y mentoricé a estudiantes de grado y máster, brindando formación práctica en técnicas de laboratorio y diseño experimental.",
                "point11": "Traducí conjuntos de datos complejos en presentaciones visualmente atractivas para una comunicación efectiva con las partes interesadas."
            }
        },
        "item4": {
            "line1": "Becaria en Laboratorio Clínico",
            "line2": "10/2016 - 12/2016",
            "line3": "Unilabs, Madrid",
            "points": {
                "point1": "Realicé una rotación de 3 meses en distintos departamentos, adquiriendo experiencia práctica en el análisis de muestras clínicas y la interpretación de resultados.",
                "point2": "Análisis de biomarcadores, hormonales y serológicos en el departamento de Autoinmunidad y Alergias.",
                "point3": "Realización de pruebas en hematología, inmunología y citometría de flujo.",
                "point4": "Procesamiento de muestras para microbiología, coagulación y citogenética.",
                "point5": "Gestión de muestras biológicas y control de calidad en la recepción y procesamiento de muestras."
            }
        },
        "item5": {
            "line1": "Investigadora Junior",
            "line2": "09/2014 - 07/2015",
            "line3": "Universidad de Liubliana, Eslovenia",
            "points": {
                "point1": "Preparé protocolos de estudio y optimicé procedimientos experimentales para proyectos de investigación oncológica basados en proteínas.",
                "point2": "Contribuí a la investigación en oncología mediante estudios de expresión y purificación de proteínas, apoyando el desarrollo de nuevas estrategias terapéuticas.",
                "point3": "Desarrollé habilidades técnicas y de resolución de problemas, solucionando desafíos experimentales y optimizando metodologías.",
                "point4": "Adquirí experiencia práctica en técnicas de biología molecular y proteica, incluyendo: clonación y manipulación genética; expresión de proteínas en células de insecto mediante el sistema de baculovirus; purificación de proteínas mediante técnicas de cromatografía; análisis de interacciones proteicas mediante cross-linking en gel con ADH cross-linkers."
            }
        }
    },
    "competencies": {
        "title": "Habilidades",
        "item1": {
            "line1": "Gestión de ensayos preclínicos",
            "tags": ["desarrollo de protocolos", "diseño de estudios", "cumplimiento regulatorio"]
        },
        "item2": {
            "line1": "Documentación clínica",
            "tags": ["protocolos", "informes de progreso", "formularios de consentimiento informado"]
        },
        "item3": {
            "line1": "Recolección y monitoreo de datos",
            "tags": ["datos de pacientes", "análisis de biomarcadores", "evaluaciones clínicas"]
        },
        "item4": {
            "line1": "Análisis e interpretación de datos",
            "tags": ["datos clínicos y preclínicos", "análisis de biomarcadores", "análisis estadístico"]
        },
        "item5": {
            "line1": "Cumplimiento regulatorio",
            "tags": ["GxP", "ICH", "normativas FDA", "EMA"]
        },
        "item6": {
            "line1": "Documentación e informes",
            "tags": ["SOPs", "informes de progreso", "presentaciones para comités de ética"]
        },
        "item7": {
            "line1": "Seguridad del paciente e integridad de los datos",
            "tags": ["cumplimiento de protocolos de seguridad", "monitoreo de eventos adversos"]
        },
        "item8": {
            "line1": "Redacción científica",
            "tags": ["manuscritos", "resúmenes", "presentaciones en congresos", "informes de estudio", "documentos regulatorios"]
        },
        "item9": {
            "line1": "Gestión de proyectos",
            "tags": ["manejo de múltiples proyectos con plazos competitivos", "gestión de presupuestos", "coordinación de tiempos"]
        },
        "item10": {
            "line1": "Liderazgo de equipos multidisciplinares",
            "tags": ["gestión de equipos diversos", "colaboración con clínicos y científicos"]
        },
        "item11": {
            "line1": "Planificación y ejecución estratégica",
            "tags": ["definición de objetivos", "priorización de tareas", "cumplimiento de hitos"]
        },
        "item12": {
            "line1": "Investigación clínica y desarrollo de fármacos",
            "tags": ["onco-hematología", "CAR-T", "ADCs"]
        },
        "item13": {
            "line1": "Gestión de stakeholders y comunicación",
            "tags": ["interacción con KOLs", "informes a la alta dirección"]
        },
        "item14": {
            "line1": "Resolución de problemas y optimización de procesos",
            "tags": ["identificación de desafíos", "implementación de soluciones"]
        },
        "item15": {
            "line1": "Atención al detalle",
            "tags": ["garantizar precisión en contenido científico"]
        }          
    },
    "education": {
        "title": "Educación",
        "item1": {
            "type": "DOCTORADO",
            "line1": "Universidad Complutense de Madrid, Madrid",
            "line2": "2018 - 2023",
            "line3": "Doctorado en Investigación Biomédica",
            "line4": "Títitulo: \"Desarrollo de terapias CAR NK alogénicas para pacientes con mieloma múltiple refractario y en recaída.\" Summa Cum Laude",
            "line5": "https://docta.ucm.es/entities/publication/8a3e60b2-5744-42f1-89c7-8f6e7e263dee"

        },
        "item2": {
            "type": "CURSO",
            "line1": "Vanderbilt University, Nashville",
            "line2": "2022",
            "line3": "Curso de Gestión de Datos para Investigación Clínica"
        },
        "item3": {
            "type": "CURSO",
            "line1": "Universidad Complutense de Madrid, Madrid",
            "line2": "2021",
            "line3": "Curso de Introducción a la Bioinformática en el Descubrimiento de Fármacos"
        },
        "item4": {
            "type": "CURSO",
            "line1": "Clínica Universidad de Navarra, Madrid",
            "line2": "2019",
            "line3": "Curso de Inmunoterapia y Terapia Celular en Hemato-Oncología"            
        },
        "item5": {
            "type": "CURSO",
            "line1": "Centro Nacional de Investigaciones Oncológicas (CNIO), Madrid",
            "line2": "2018",
            "line3": "Curso de Manejo de animales de laboratorio (funciones A, B y C)"
        },
        "item6": {
            "type": "MASTER",
            "line1": "Universidad Complutense de Madrid, Madrid",
            "line2": "2015 - 2017",
            "line3": "Máster en Análisis Sanitarios"
        },
        "item7": {
            "type": "GRADO",
            "line1": "Universidad Complutense de Madrid, Madrid",
            "line2": "2011 - 2015",
            "line3": "Grado en Bioquímica"
        }
    }
}